[APPLICATION]
name=MP3剪切合并大师
version=V2023.2
url=http://www.yyzsoft.com/how-to-cut-mp3.html
[TIMES]
time=45
[SHOW]
bshow=1
[JIEMIAN]
yy=语言
mp3jq=MP3剪切
mp3hb=MP3合并
ksjq=开始剪切:
ksjq1=开始剪切
jsjq=结束剪切:
jqsj=剪切时间:
ywj=源文件
kssj=开始时间
jssj=结束时间
scgs=输出格式
output=输出:
nykyzjsr=您也可以直接在白色的编辑框内输入时间段,格式为00:00:00.000(时,分,秒,毫秒)
zt=状态
zb=准备
symtwj=所有音频文件
mp3wj=MP3文件
sywj=所有文件
zysybrj=怎样使用本软件
ksjq=开始剪切

cssz=参数设置
yzfa=预置方案
bmq=编码器:
ypzl=音频质量:
cyl=采样率:
td=通道:
qd=确定
qx=取消

dqwj=当前文件:
tz=停止
zgwj=总共文件:

wxsm=
zzly=亲爱的用户：
zzly1=您好！MP3剪切合并大师这款软件已经免费了十年，在用户中有很好的口碑。这款软件没有任何广告和捆绑插件，我们没有一点收入。而软件的升级维护，网站服务器都需要花钱，作为个人软件开发者实在维持不下去。如果您觉得本软件好用，希望您赞助5元钱，这5元钱对您来说不算什么，对我们却意义重大。您只需赞助5元钱就能让本软件存活下去并且越做越好。请用微信或支付宝扫描以下二维码，未赞助只能使用3次，赞助后将不再出现本窗口，可以终身免费使用并提供技术支持，谢谢您对国产软件的支持(亲: 对软件不满意可以联系微信: yyzsoftcom退款, 谢谢!)
[TISHI]
wj=文件:
wj1=文件
wx=无效!
sb=失败
wc=完成
qxtjsp=请先添加音频文件!
mlbcz=指定的目录不存在!请点击浏览按钮选择其他目录!
zslgwj=至少2个音频文件才能合并!
wjwczg=文件完成 / 总共
wjwc=文件完成
jqcg=剪切成功! 如果您觉得本软件好用,请向您的朋友推荐一下,谢谢您的支持!
jqsb=剪切失败! 请使用编码模式剪切或联系技术支持微信: yyzsoftcom，帮您解决，谢谢!
hbcg=合并成功! 如果您觉得本软件好用,请向您的朋友推荐一下,谢谢您的支持!
hbsb=合并失败! 请联系技术支持微信: yyzsoftcom, 帮您解决，谢谢!
xsrwjm=请先输入文件名!
[HINT]
hbcygwj=合并成一个MP3文件
djsbzj=单击鼠标左键拖动红线快速定位
sc=删除
tjspwj=添加MP3音频文件
ksjq=开始剪切
bf=播放
zanting=暂停
bftz=停止播放
cssz=参数设置
szscml=设置输出目录
dkml=打开目录
bfjqdl=播放剪切段落
szksjqd=设置开始剪切点
szjsjqd=设置结束剪切点
bz=怎样使用本软件
